<?php

  $lang['ex_lg_Exit']='Выход';
  $lang['osu']='Ошский государственный университет';
  $lang['iro']='Отдел международных связей';
  $lang['new']='Новости';
  $lang['photos']='Фотоальбомы';
  $lang['videos']='Видеозаписи';  
  $lang['events']='ОБЪЯВЛЕНИЯ';
  $lang['all_news']='Все новости';
  $lang['read']='Читать';
  $lang['ost']='Официальный сайт офис международных связей';
  $lang['con']='Контакты';
  $lang['adr']='Адрес';
  $lang['adress']='Кыргызстан, 723500, г. Ош, ул. Ленина, 331, ОшГУ, Кыргызско-Европейский факультет, 203-каб.';
  $lang['tel']='Телефон';
  $lang['fax']='Факс';

?>