<?php
  $lang['ex_lg_Exit']='Чыгуу';
  $lang['osu']='Ош мамлекеттик университети';
  $lang['iro']='Эл аралык байланыштар бөлүмү';
  $lang['new']='Жаңылыктар';
  $lang['photos']='Фотоальбом';
  $lang['videos']='Видео жазуу';  
  $lang['events']='ЖАРЫЯЛАР';
  $lang['all_news']='Бардык жаңылыктар';
  $lang['read']='Окуу';
  $lang['ost']='Официальный сайт офиса международных отношений';
  $lang['con']='Контакты';
  $lang['adr']='Адрес';
  $lang['adress']='Кыргызстан, 723500, Ош ш., Ленин к. 331, ОшМУ, Кыргыз-Европа факультети, 203-каб.';
  $lang['tel']='Телефон';
  $lang['fax']='Факс';

?>